export const Category = [
  {
    title: 'List 1',
    list: ['一', '二', '三', '四', '五', '六', '七', '八', '九', '十'],
  },
  {
    title: 'List 2',
    list: ['百', '千', '万', '円', '日', '国', '人', '年', '大', '本'],
  },
  {
    title: 'List 3',
    list: ['中', '長', '出', '時', '行', '見', '月', '分', '後', '前'],
  },
  {
    title: 'List 4',
    list: ['生', '間', '上', '東', '今', '金', '入', '学', '高', '子'],
  },
  {
    title: 'List 5',
    list: ['外', '下', '来', '気', '小', '山', '話', '女', '北', '午'],
  },
  {
    title: 'List 6',
    list: ['書', '先', '名', '川', '水', '半', '男', '西', '電', '校'],
  },
  {
    title: 'List 7',
    list: ['語', '土', '木', '聞', '食', '車', '何', '南', '毎', '白'],
  },
  {
    title: 'List 8',
    list: ['天', '母', '火', '右', '読', '友', '左', '休', '父', '雨'],
  },
];
